<?php
 
$menu =  [
 
		 "\xF0\x9F\x94\x99 Главное меню",
 
		 "\xF0\x9F\x92\xAD О нас",
		 "\xF0\x9F\x93\x8A Статистика",
		 "\xE2\x9E\x95 Инвестировать",
		 "\xF0\x9F\x92\xB0 Мои финансы",
		 "\xF0\x9F\x94\xA7 Настройки",
		 "\xF0\x9F\x91\xA5 Партнерство",
		 "\xF0\x9F\x8C\x8D Соц. сети",
		 "\xF0\x9F\x86\x98 Поддержка",

		"\xF0\x9F\x92\xBC Активные депозиты",
		"\xF0\x9F\x93\x8B Завершенные депозиты",
		"\xE2\x9E\x96 Вывести",
 

		"\xE2\x9D\x93 О партнерстве",
		"\xF0\x9F\x94\xBD Реферальная ссылка",
		"\xF0\x9F\x94\xBC Мой пригласитель",
		"\xF0\x9F\x93\x8A Моя статистика",
		"\xF0\x9F\x8C\x8C Баннеры",
 


		"\xF0\x9F\x8C\x90 Язык",
		"\xF0\x9F\x92\xB3 Платежные реквизиты",
		"\xF0\x9F\x94\xBC Пригласитель"
		
		];
 
 ?>