<?php
$s0 = "Ваш номер кошелька был успешно обновлён.";

$PM  = "<b>ОШИБКА:</b> Вы ввели номер Perfect Money USD кошелька в неправильном формате, пример правильного формата: <i>U1234567</i>. %0A Попробуйте еще раз или отмените операцию.";
$AC  = "<b>ОШИБКА:</b> Вы ввели номер Advanced Cash кошелька в неправильном формате, пример правильного формата: <i>mail@gmail.com</i>. %0A Попробуйте еще раз или отмените операцию.";
$PY  = "<b>ОШИБКА:</b> Вы ввели номер Payeer USD кошелька в неправильном формате, пример правильного формата:  <i>P1234567</i>. %0A Попробуйте еще раз или отмените операцию.";
$BTC = "<b>ОШИБКА:</b> Вы ввели номер Bitcoin кошелька в неправильном формате, пример правильного формата:  <i>1BQ9qza7fn9snSCyJQB3ZcN46biBtkt4ee</i>. %0A Попробуйте еще раз или отмените операцию.";

 